/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@ 偏好设置";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "取消";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "存储对“偏好设置”的更改吗？";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "不存储";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "存储";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "存储更改";

